export const data1 = [
  {
    price: "43932",
    product_name:
      "Тележка платформенная TOR ТП-2 (600х900) г/п 300 кг (125 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:810:Размер платформы, мм:600х900:Диаметр задних колес, мм:125:Длина, мм:900:Высота борта, мм:500:Высота ручки, мм:810:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:900:Грузоподъемность, кг:300:Диаметр передних колес, мм:125:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Модель тележки:ТП:Объем, м3:0,4:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:Синий:Ширина упаковки, мм:600:Ширина, мм:600:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/20119746-577c-11e9-992f-0a4d84cd1340_61cdd928-7484-11ed-8a61-0c42a1f98c6e.jpg",
  },
  {
    price: "55938",
    product_name:
      "Тележка платформенная TOR ТП-3 (700x1200) г/п 435 кг (160 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:810:Размер платформы, мм:700х1200:Диаметр задних колес, мм:160:Длина, мм:1200:Высота борта, мм:500:Высота ручки, мм:810:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:1200:Грузоподъемность, кг:435:Диаметр передних колес, мм:160:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Модель тележки:ТП:Объем, м3:0,7:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:Синий:Ширина упаковки, мм:700:Ширина, мм:700:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/20119746-577c-11e9-992f-0a4d84cd1340_61cdd928-7484-11ed-8a61-0c42a1f98c6e.jpg",
  },
  {
    price: "69138",
    product_name:
      "Тележка платформенная TOR ТП-4 (750х1400) г/п 555 кг (200 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:810:Размер платформы, мм:750х1400:Диаметр задних колес, мм:200:Длина, мм:1400:Высота борта, мм:500:Высота ручки, мм:810:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:1400:Грузоподъемность, кг:555:Диаметр передних колес, мм:200:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Модель тележки:ТП:Объем, м3:0,8:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:зеленый:Ширина упаковки, мм:750:Ширина, мм:750:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/a1071126-577c-11e9-992f-0a4d84cd1340_e10af05c-c077-11ec-8fca-0c42a1e90694.jpg",
  },
  {
    price: "56814",
    product_name: "Тележка платформенная 300 кг TOR PH300 (резиновые колеса)",
    describe:
      "Габариты, мм:903х603х860:Материал колес:Резина:Размер платформы, мм:820х575:Диаметр колеса, мм:125:Высота упаковки, мм:200:Глубина упаковки, мм:920:Грузоподъемность, кг:300:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:500:Тип:Платформенная:Ширина упаковки, мм:620:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0de2-bf1e-11e8-9934-ae1d5b2f41cc_d061e4d7-acfb-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "75210",
    product_name:
      "Тележка платформенная TOR ТП-МБ (600х1000) с бортами (колеса 160 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:780 :Размер платформы, мм:600х900:Диаметр задних колес, мм:160:Длина, мм:1000:Высота борта, мм:150:Высота борта, мм:150:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:1000:Грузоподъемность, кг:435:Диаметр передних колес, мм:160:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Объем, м3:0,4:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:Синий:Ширина упаковки, мм:600:Ширина, мм:600:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/317b3317-c67e-11ea-b31a-3cfdfea44ee4_831e7a16-c533-11ec-8fca-0c42a1e90694.jpg",
  },
  {
    price: "51510",
    product_name:
      "Тележка грузовая TOR КГ-300 г/п 300 кг (пневмо колеса 250 мм)",
    describe:
      "Материал колес:резина:Размер платформы, мм:400х220:Диаметр колеса, мм:250:Длина, мм:260:Высота упаковки, мм:1390:Высота, мм :1255:Глубина упаковки, мм:380:Грузоподъемность, кг:300:Диаметр передних колес, мм:250:Количество колес, шт:2:Максимальная нагрузка на платформу, кг:300:Модель тележки:КГ:Объем, м3:0,13:Покрытие:Порошковое покрытие:Тип:грузовая:Толщина листа, мм:3,0:Цвет:синий:Ширина упаковки, мм:400:Ширина, мм:725:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/ac9dcc50-f785-11ec-8178-0c42a1f98c6e_2fc12b86-b8d8-11ed-8bf6-0c42a1e90694.jpg",
  },
  {
    price: "44406",
    product_name:
      "Тележка грузовая TOR КГ-250П г/п 250 кг (пневмо колеса 250 мм)",
    describe:
      "Материал колес:резина:Размер платформы, мм:400х210:Диаметр колеса, мм:250:Длина, мм:1390:Высота упаковки, мм:1390:Высота, мм :380:Глубина упаковки, мм:380:Грузоподъемность, кг:250:Диаметр передних колес, мм:250:Количество колес, шт:2:Максимальная нагрузка на платформу, кг:250:Модель тележки:КГ:Объем, м3:0,13:Покрытие:Порошковое покрытие:Тип:грузовая:Толщина листа, мм:2,0:Цвет:Синий:Ширина упаковки, мм:400:Ширина, мм:400:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/ac9dcc50-f785-11ec-8178-0c42a1f98c6e_2fc12b86-b8d8-11ed-8bf6-0c42a1e90694.jpg",
  },
  {
    price: "34956",
    product_name:
      "Тележка для газовых баллонов TOR ГБ-1, 1 баллон (литые колеса 250мм)",
    describe:
      "Материал колес:резина:Размер платформы, мм:200х300:Длина, мм:510:Высота упаковки, мм:1370:Высота, мм :1380:Глубина упаковки, мм:180:Грузоподъемность, кг:160:Диаметр передних колес, мм:250:Количество колес, шт:2:Максимальная нагрузка на платформу, кг:160:Объем баллона, л:1х40:Объем, м3:0,30:Тип:для кислородных баллонов:Толщина листа, мм:2:Цвет:Синий:Ширина упаковки, мм:310:Ширина, мм:440:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/a53d0de3-bf1e-11e8-9934-ae1d5b2f41cc_8a861fdb-acfa-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "48996",
    product_name: "Тележка ручная двухколесная TOR HT 300",
    describe:
      "Габариты, мм:540х350х1190:Материал колес:резина:Размер платформы, мм:200х350:Диаметр колеса, мм:250:Высота упаковки, мм:1190:Глубина упаковки, мм:350:Грузоподъемность, кг:300:Количество колес, шт:2:Тип:НТ 300:Ширина упаковки, мм:540:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0de3-bf1e-11e8-9934-ae1d5b2f41cc_8a861fdb-acfa-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "136734",
    product_name:
      "Тележка гидравлическая 2000 кг 1150 мм TOR JC (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:75:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Расстояние между вилами, мм:250:Тип гидроузла:неразборный:Высота подъема, мм:185:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:2000:Модель:JC:Дорожный просвет, мм:32:Модель:JC:Радиус поворота, мм:1265:Размер ведущих колес, мм:160х50:Размер подвилочных роликов, мм:70х60:Ширина одной вилы, мм:150:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0eb3-bf1e-11e8-9934-ae1d5b2f41cc_f989b286-acf0-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "154614",
    product_name:
      "Тележка гидравлическая 2500 кг 1150 мм XILIN BF-III (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:сварной:Высота подъема, мм:195:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:2500:Модель:BF-III:Дорожный просвет, мм:32:Модель:BF-III:Радиус поворота, мм:1265:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:74x70:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/edf98ffc-e254-11e8-993a-ae1d5b2f41cc_e432dfea-0911-11eb-b32f-3cfdfea44ee4.jpg",
  },
  {
    price: "161160",
    product_name:
      "Тележка гидравлическая 2500 кг 1150 мм XILIN DF-III (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:сварной:Высота подъема, мм:200:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:2500:Модель:DF-III:Дорожный просвет, мм:32:Модель:DF-III:Радиус поворота, мм:1265:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:70x60:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/edf98ffc-e254-11e8-993a-ae1d5b2f41cc_e432dfea-0911-11eb-b32f-3cfdfea44ee4.jpg",
  },
  {
    price: "204246",
    product_name:
      "Тележка гидравлическая 3000 кг 1150 мм TOR RHP(BF) (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Расстояние между вилами, мм:230:Тип гидроузла:разборный:Высота подъема, мм:200:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:3000:Модель:RHP(BF):Дорожный просвет, мм:32:Модель:RHP(BF):Радиус поворота, мм:1265:Размер ведущих колес, мм:200х50:Размер подвилочных роликов, мм:80х70:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/d4d105e6-62a1-11ea-b2e3-3cfdfea44ee5_d4d105e9-62a1-11ea-b2e3-3cfdfea44ee5.jpg",
  },
  {
    price: "501612",
    product_name:
      "Тележка гидравлическая 5000 кг 1150 мм TOR RHP (полиуретановые колеса)",
    describe:
      "Габариты, мм:1560х550х450:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:разборный:Высота подъема, мм:195:Высота упаковки, мм:450:Глубина упаковки, мм:1560:Грузоподъемность, кг:5000:Дорожный просвет, мм:28:Модель:RHP:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:80х70:Ширина одной вилы, мм:160:Ширина прохода (800х1200 паллет), мм:1794:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/ab354c84-bf1e-11e8-9934-ae1d5b2f41cc_807ef417-ac73-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "491532",
    product_name:
      "Тележка гидравлическая 1500 кг 1150 мм TOR HLS1500Q с ножничным подъемом (полиуретановые колеса) (S)",
    describe:
      "Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:540:Тип гидроузла:разборный:Высота подъема, мм:800:Высота упаковки, мм:550:Глубина упаковки, мм:1200:Грузоподъемность, кг:1500:Максимальное время подъема, сек:70:Минимальное время подъема, сек:28:Модель:HLS:Размер ведущих колес, мм:180х50(х2):Размер подвилочных роликов, мм:80х70:Скорость опускания (с грузом/без груза), мм/с:100:Ширина упаковки, мм:1000:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/994c94c8-bf1e-11e8-9934-ae1d5b2f41cc_8d4c133a-4762-11ec-9aad-0c42a1f98c6e.jpg",
  },
  {
    price: "294774",
    product_name:
      "Тележка гидравлическая 2500 кг 1150 мм XILIN BFR с решеткой (полиуретановые колеса)",
    describe:
      "Габариты, мм:1225х550х1515:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:разборный:Высота подъема, мм:195:Высота упаковки, мм:550:Глубина упаковки, мм:1530:Грузоподъемность, кг:2500:Дорожный просвет, мм:32:Радиус поворота, мм:1276:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:74×70:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/4bd89b6a-f410-11ea-b32a-3cfdfea44ee4_10a984da-01fa-11eb-b32e-3cfdfea44ee4.jpg",
  },
  {
    price: "533142",
    product_name:
      "Тележка гидравлическая 2000 кг 1150 мм TOR CBY-CW2 (модель N) с весами (полиуретановые колеса)",
    describe:
      "Высота подхвата, мм:85:Температурный режим:От 0 до +40 C:Длина вил, мм:1150:Ширина вил, мм:550:Аккумулятор, В/Ач:8В/4Ач:Аналого-цифровая скорость передачи:10 раз/сек:Внешняя разрешающая способность:1/3000~1/15000:Высота подъема, мм:195:Высота упаковки, мм:550:Глубина упаковки, мм:1530:Грузоподъемность, кг:2000:Диапазон входного сигнала датчика весов, мВ:1.0~2.0:Класс точности (ГОСТ OIML R 76-1-2011):III:Нелинейная погрешность:<0.016%FS:Потребление электроэнергии:0.53ВА:Размер ведущего колеса, мм:160х50:Размер подвилочных роликов, мм:65х70:Тип дисплея:16-цифровой:Центр нагрузки, мм:600:Ширина одной вилы, мм:180:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0ea0-bf1e-11e8-9934-ae1d5b2f41cc_83223af1-1953-11e7-b823-0cc47a4f15ff.jpg",
  },
  {
    price: "4476426",
    product_name:
      "Тележка электрическая 2000 кг 1150 мм XILIN CBD20R-II с платформой",
    describe:
      "Общая длина, мм:1760:Высота подхвата, мм:82:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Вес аккумулятора, кг:195:Аккумулятор, В/Ач:24/210:Тип батареи:свинцово-кислотный:Высота подъема, мм:202:Высота упаковки, мм:770:Габариты аккумулятора, мм:750х170х534:Глубина упаковки, мм:1760:Грузоподъемность, кг:2000:Длина корпуса, мм:610:Дорожный просвет, мм:28:Колесная база, мм:1261:Количество колес, шт:1Х+2/2(4):Макс./мин. положение ручки, мм:1150/1430:Максимальный угол крена (с грузом/без груза), %:8/20:Мощность двигателя передвижения, л.с.:1,63:Мощность двигателя передвижения, кВт:1,2:Мощность двигателя подъёма, кВт:0,8:Нагрузка на ось, передняя/задняя, без груза, кг:600/110:Нагрузка на ось, передняя/задняя, с грузом, кг:1300/1410:Общая ширина, мм:775:Передний свес, мм:865:Преодолеваемый уклон (с грузом/без), %:6/12:Радиус поворота, мм:1600:Размер ведущего колеса, мм:250х70:Размер поворотных колес баланса, мм:127х57:Размер подвилочных роликов, мм:82х126:Скорость опускания (с грузом/без груза), мм/с:35/30:Скорость передвижения (с грузом/без груза), км/ч:7/7:Скорость подъема (с грузом/без груза), мм/с :25/35:Толщина вил, мм:53:Уровень шума, дБ:70:Центр нагрузки, мм:600:Ширина колесной базы, задняя, мм:370:Ширина колесной базы, передняя, мм:490:Ширина одной вилы, мм:180:Ширина прохода (1000х1200 паллет), мм:1960:Ширина прохода (800х1200 паллет), мм:2010:Ширина упаковки, мм:775:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/97345ebe-af8d-11e9-b2ad-3cfdfea44ee5_38e1e4d8-b494-11ec-838e-0c42a1f98c6e.jpg",
  },
  {
    price: "624804",
    product_name: "Штабелер гидравлический 2,0 т 1,6 м TOR PMS2000-1600",
    describe:
      "Общая длина, мм:1570:Высота подхвата, мм:90:Материал колес:нейлон:Длина вил, мм:1000:Ширина вил, мм:550:Высота в сложенном положении, мм:1980:Высота подъема, мм:1600:Высота упаковки, мм:1980:Глубина упаковки, мм:1570:Грузоподъемность, кг:2000:Дорожный просвет, мм:30:Колесная база, мм:1100:Общая ширина, мм:760:Радиус поворота, мм:1400:Размер ведущего колеса, мм:150х50:Размер подвилочных роликов, мм:80х50:Скорость опускания (с грузом/без груза), мм/с:Контролируемое ручное управление:Скорость подъема (с грузом/без груза), мм/с :16:Центр нагрузки, мм:500:Ширина упаковки, мм:760:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0ef5-bf1e-11e8-9934-ae1d5b2f41cc_09d597da-ad01-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "2010450",
    product_name:
      "Штабелер самоходный 1,0 т 1,6 м TOR IWS10S-1600 (сопровождаемый)",
    describe:
      "Общая длина, мм:1750:Высота подхвата, мм:90:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1125:Ширина вил, мм:560-680:Аккумулятор, В/Ач:2х(12/75):Высота в сложенном положении, мм:2010:Тип батареи:гелевый:Высота подъема, мм:1600:Высота упаковки, мм:2010:Габариты аккумулятора, мм:2х(260х172х214):Глубина упаковки, мм:1750:Грузоподъемность, кг:1000:Дорожный просвет, мм:30:Колесная база, мм:1231:Количество колес, шт:4:Мощность двигателя передвижения, л.с.:0,88:Мощность двигателя передвижения, кВт:0,65:Мощность двигателя подъёма, кВт:2,2:Общая ширина, мм:820:Преодолеваемый уклон (с грузом/без), %:5/7:Радиус поворота, мм:1430:Размер ведущего колеса, мм:210:Размер поворотных колес баланса, мм:180:Размер подвилочных роликов, мм:78:Система контроля:STAXXA6101:Скорость опускания (с грузом/без груза), мм/с:92/85:Скорость передвижения (с грузом/без груза), км/ч:3,5/4:Скорость подъема (с грузом/без груза), мм/с :100/112:Тип привода:электрический:Толщина вил, мм:54:Центр нагрузки, мм:600:Ширина прохода (1000х1200 паллет), мм:2305:Ширина прохода (800х1200 паллет), мм:2230:Ширина упаковки, мм:820:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/8e1f5468-6fb3-11e9-85fe-0cc47a4f15fe_4455303a-eb6f-11e9-b2c2-3cfdfea44ee5.jpg",
  },
  {
    price: "2646108",
    product_name:
      "Штабелер самоходный 1,5 т 3,5 м TOR IWS15S-3500 (сопровождаемый)",
    describe:
      "Общая длина, мм:1750:Высота подхвата, мм:90:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1125:Ширина вил, мм:560:Аккумулятор, В/Ач:2х(12/75):Вес без аккумулятора, кг:469:Высота в выдвинутом положении, мм:3990:Высота в сложенном положении, мм:2280:Высота корпуса, мм:760:Тип батареи:гелевый:Высота подъема, мм:3500:Высота с рукоятью, мм:1320:Высота упаковки, мм:2280:Габариты аккумулятора, мм:2х(260х172х214):Глубина упаковки, мм:1750:Грузоподъемность, кг:1500:Дорожный просвет, мм:30:Колесная база, мм:1231:Количество колес, шт:4:Мощность двигателя передвижения, л.с.:0,88:Мощность двигателя передвижения, кВт:0,65:Мощность двигателя подъёма, кВт:2,2:Общая ширина, мм:820:Передвижение:Полностью электрическое:Преодолеваемый уклон (с грузом/без), %:5/7:Радиус поворота, мм:1460:Размер ведущего колеса, мм:210:Размер поворотных колес баланса, мм:180:Размер подвилочных роликов, мм:78:Скорость опускания (с грузом/без груза), мм/с:92/85:Скорость передвижения (с грузом/без груза), км/ч:3,5/4:Скорость подъема (с грузом/без груза), мм/с :100/112:Тип привода:электрический:Толщина вил, мм:54:Центр нагрузки, мм:600:Ширина корпуса, мм:403:Ширина прохода (1000х1200 паллет), мм:2305:Ширина прохода (800х1200 паллет), мм:2230:Ширина упаковки, мм:820:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/8e1f546a-6fb3-11e9-85fe-0cc47a4f15fe_781e6472-eb6f-11e9-b2c2-3cfdfea44ee5.jpg",
  },
  {
    price: "1574448",
    product_name:
      "Штабелер гидравлический с электроподъемом 1,5 т 3,5 м XILIN CDD15B-E",
    describe:
      "Общая длина, мм:1745:Высота подхвата, мм:90:Материал колес:полиуретан:Ширина вил, мм:300-930:Аккумулятор, В/Ач:12/120:Высота штабелера при максимально поднятой мачте, мм:3560:Тип батареи:свинцово-кислотный:Высота подъема, мм:3500:Высота с опущенной мачтой, мм:2350:Высота упаковки, мм:2350:Глубина упаковки, мм:1745:Грузоподъемность, кг:1500:Дорожный просвет, мм:1500:Максимальный уклон с грузом/без груза, %:6/15:Мощность двигателя, кВт:1,5:Нагрузка на ось, передняя/задняя, без нагрузки, кг:280/135:Нагрузка на ось, передняя/задняя, груженая, кг:375/1540:Общая ширина, мм:960:Радиус поворота, мм:1425:Размер ведущего колеса, мм:180×50:Размер подвилочных роликов, мм:80×78:Скорость опускания (с грузом/без груза), мм/с:0.1/0.09:Скорость подъема (с грузом/без груза), мм/с :0.05/0.08:Уровень шума, дБ:70:Центр нагрузки, мм:400:Ширина прохода (1000х1200 паллет), мм:2288:Ширина прохода (800х1200 паллет), мм:2267:Ширина упаковки, мм:960:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/9c7dfa79-0ab8-11ea-b2ca-3cfdfea44ee5_8de7d357-03a8-11eb-b32e-3cfdfea44ee4.jpg",
  },
  {
    price: "809832",
    product_name: "Штабелер гидравлический 1,0 т 2,5 м TOR SDJ1025",
    describe:
      "Общая длина, мм:1700:Высота подхвата, мм:90:Материал колес:нейлон:Длина вил, мм:1100:Ширина вил, мм:560:Высота в сложенном положении, мм:1840:Высота подъема, мм:2500:Высота упаковки, мм:2925:Глубина упаковки, мм:1705:Грузоподъемность, кг:1000:Диаметр гидроцилиндра, мм:75:Диаметр колес, мм:150:Диаметр пружины, мм:45:Дорожный просвет, мм:25:Максимальная высота подъема, мм:2925:Модель штабелера:SDJ:Общая высота, мм:2925:Общая ширина, мм:850:Радиус поворота, мм:1380:Скорость опускания (с грузом/без груза), мм/с:ручное управление:Скорость подъема (с грузом/без груза), мм/с :25:Толщина металла корпуса, мм:680:Толщина пружины, мм:541:Центр нагрузки, мм:600:Ширина прохода (1000х1200 паллет), мм:2112:Ширина прохода (800х1200 паллет), мм:1945:Ширина упаковки, мм:760:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0ddf-bf1e-11e8-9934-ae1d5b2f41cc_5209c9e8-ad01-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    price: "2738664",
    product_name:
      "Штабелер самоходный 1,0 т 3,0 м XILIN CDD10R-E (сопровождаемый)",
    describe:
      "Общая длина, мм:1748:Высота подхвата, мм:90:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:570:Аккумулятор, В/Ач:2х(12/105):Высота в сложенном положении, мм:2090:Тип батареи:свинцово-кислотный:Высота подъема, мм:3000:Высота упаковки, мм:2100:Глубина упаковки, мм:1748:Грузоподъемность, кг:1000:Дорожный просвет, мм:26:Максимальный угол крена (с грузом/без груза), %:6/15:Мощность двигателя передвижения, л.с.:0,88:Мощность двигателя передвижения, кВт:0,65:Мощность двигателя подъёма, кВт:2,2:Нагрузка на ось, передняя/задняя, без груза, кг :405/145:Нагрузка на ось, передняя/задняя, с грузом, кг :515/1063:Общая высота, мм:2090:Общая ширина, мм:800:Передвижение:полностью электрический:Радиус поворота, мм:1365:Размер ведущего колеса, мм:195х70:Размер поворотных колес баланса, мм:150х60:Размер подвилочных роликов, мм:80х70:Скорость опускания (с грузом/без груза), мм/с:140/140:Скорость передвижения (с грузом/без груза), км/ч:5/6:Скорость подъема (с грузом/без груза), мм/с :120/220:Центр нагрузки, мм:600:Ширина прохода (1000х1200 паллет), мм:2218:Ширина прохода (800х1200 паллет), мм:2173:Ширина упаковки, мм:810:Страна производства:Китай:Родина бренда:Китай",
    image:
      "/excelIMG/ad7dfe67-e255-11e8-993a-ae1d5b2f41cc_02449b4d-1d3e-11e9-9946-ae1d5b2f41cc.jpg",
  },
];
const data = [
  {
    id: 1,
    price: "43932",
    product_name:
      "Тележка платформенная TOR ТП-2 (600х900) г/п 300 кг (125 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:810:Размер платформы, мм:600х900:Диаметр задних колес, мм:125:Длина, мм:900:Высота борта, мм:500:Высота ручки, мм:810:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:900:Грузоподъемность, кг:300:Диаметр передних колес, мм:125:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Модель тележки:ТП:Объем, м3:0,4:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:Синий:Ширина упаковки, мм:600:Ширина, мм:600:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/20119746-577c-11e9-992f-0a4d84cd1340_61cdd928-7484-11ed-8a61-0c42a1f98c6e.jpg",
  },
  {
    id: 2,
    price: "55938",
    product_name:
      "Тележка платформенная TOR ТП-3 (700x1200) г/п 435 кг (160 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:810:Размер платформы, мм:700х1200:Диаметр задних колес, мм:160:Длина, мм:1200:Высота борта, мм:500:Высота ручки, мм:810:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:1200:Грузоподъемность, кг:435:Диаметр передних колес, мм:160:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Модель тележки:ТП:Объем, м3:0,7:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:Синий:Ширина упаковки, мм:700:Ширина, мм:700:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/20119746-577c-11e9-992f-0a4d84cd1340_61cdd928-7484-11ed-8a61-0c42a1f98c6e.jpg",
  },
  {
    id: 3,
    price: "69138",
    product_name:
      "Тележка платформенная TOR ТП-4 (750х1400) г/п 555 кг (200 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:810:Размер платформы, мм:750х1400:Диаметр задних колес, мм:200:Длина, мм:1400:Высота борта, мм:500:Высота ручки, мм:810:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:1400:Грузоподъемность, кг:555:Диаметр передних колес, мм:200:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Модель тележки:ТП:Объем, м3:0,8:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:зеленый:Ширина упаковки, мм:750:Ширина, мм:750:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/a1071126-577c-11e9-992f-0a4d84cd1340_e10af05c-c077-11ec-8fca-0c42a1e90694.jpg",
  },
  {
    id: 4,
    price: "56814",
    product_name: "Тележка платформенная 300 кг TOR PH300 (резиновые колеса)",
    describe:
      "Габариты, мм:903х603х860:Материал колес:Резина:Размер платформы, мм:820х575:Диаметр колеса, мм:125:Высота упаковки, мм:200:Глубина упаковки, мм:920:Грузоподъемность, кг:300:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:500:Тип:Платформенная:Ширина упаковки, мм:620:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0de2-bf1e-11e8-9934-ae1d5b2f41cc_d061e4d7-acfb-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 5,
    price: "75210",
    product_name:
      "Тележка платформенная TOR ТП-МБ (600х1000) с бортами (колеса 160 мм)",
    describe:
      "Материал колес:резина:Высота ручки, мм:780 :Размер платформы, мм:600х900:Диаметр задних колес, мм:160:Длина, мм:1000:Высота борта, мм:150:Высота борта, мм:150:Высота упаковки, мм:170:Высота, мм :810:Глубина упаковки, мм:1000:Грузоподъемность, кг:435:Диаметр передних колес, мм:160:Количество колес, шт:4:Максимальная нагрузка на платформу, кг:700:Объем, м3:0,4:Покрытие:Порошковая краска:Тип:Платформенная:Толщина листа, мм:1,2:Цвет:Синий:Ширина упаковки, мм:600:Ширина, мм:600:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/317b3317-c67e-11ea-b31a-3cfdfea44ee4_831e7a16-c533-11ec-8fca-0c42a1e90694.jpg",
  },
  {
    id: 6,
    price: "51510",
    product_name:
      "Тележка грузовая TOR КГ-300 г/п 300 кг (пневмо колеса 250 мм)",
    describe:
      "Материал колес:резина:Размер платформы, мм:400х220:Диаметр колеса, мм:250:Длина, мм:260:Высота упаковки, мм:1390:Высота, мм :1255:Глубина упаковки, мм:380:Грузоподъемность, кг:300:Диаметр передних колес, мм:250:Количество колес, шт:2:Максимальная нагрузка на платформу, кг:300:Модель тележки:КГ:Объем, м3:0,13:Покрытие:Порошковое покрытие:Тип:грузовая:Толщина листа, мм:3,0:Цвет:синий:Ширина упаковки, мм:400:Ширина, мм:725:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/ac9dcc50-f785-11ec-8178-0c42a1f98c6e_2fc12b86-b8d8-11ed-8bf6-0c42a1e90694.jpg",
  },
  {
    id: 7,
    price: "44406",
    product_name:
      "Тележка грузовая TOR КГ-250П г/п 250 кг (пневмо колеса 250 мм)",
    describe:
      "Материал колес:резина:Размер платформы, мм:400х210:Диаметр колеса, мм:250:Длина, мм:1390:Высота упаковки, мм:1390:Высота, мм :380:Глубина упаковки, мм:380:Грузоподъемность, кг:250:Диаметр передних колес, мм:250:Количество колес, шт:2:Максимальная нагрузка на платформу, кг:250:Модель тележки:КГ:Объем, м3:0,13:Покрытие:Порошковое покрытие:Тип:грузовая:Толщина листа, мм:2,0:Цвет:Синий:Ширина упаковки, мм:400:Ширина, мм:400:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/ac9dcc50-f785-11ec-8178-0c42a1f98c6e_2fc12b86-b8d8-11ed-8bf6-0c42a1e90694.jpg",
  },
  {
    id: 8,
    price: "34956",
    product_name:
      "Тележка для газовых баллонов TOR ГБ-1, 1 баллон (литые колеса 250мм)",
    describe:
      "Материал колес:резина:Размер платформы, мм:200х300:Длина, мм:510:Высота упаковки, мм:1370:Высота, мм :1380:Глубина упаковки, мм:180:Грузоподъемность, кг:160:Диаметр передних колес, мм:250:Количество колес, шт:2:Максимальная нагрузка на платформу, кг:160:Объем баллона, л:1х40:Объем, м3:0,30:Тип:для кислородных баллонов:Толщина листа, мм:2:Цвет:Синий:Ширина упаковки, мм:310:Ширина, мм:440:Страна производства:Россия:Родина бренда:Россия",
    image:
      "excelIMG/a53d0de3-bf1e-11e8-9934-ae1d5b2f41cc_8a861fdb-acfa-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 9,
    price: "48996",
    product_name: "Тележка ручная двухколесная TOR HT 300",
    describe:
      "Габариты, мм:540х350х1190:Материал колес:резина:Размер платформы, мм:200х350:Диаметр колеса, мм:250:Высота упаковки, мм:1190:Глубина упаковки, мм:350:Грузоподъемность, кг:300:Количество колес, шт:2:Тип:НТ 300:Ширина упаковки, мм:540:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0de3-bf1e-11e8-9934-ae1d5b2f41cc_8a861fdb-acfa-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 10,
    price: "136734",
    product_name:
      "Тележка гидравлическая 2000 кг 1150 мм TOR JC (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:75:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Расстояние между вилами, мм:250:Тип гидроузла:неразборный:Высота подъема, мм:185:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:2000:Модель:JC:Дорожный просвет, мм:32:Модель:JC:Радиус поворота, мм:1265:Размер ведущих колес, мм:160х50:Размер подвилочных роликов, мм:70х60:Ширина одной вилы, мм:150:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0eb3-bf1e-11e8-9934-ae1d5b2f41cc_f989b286-acf0-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 11,
    price: "154614",
    product_name:
      "Тележка гидравлическая 2500 кг 1150 мм XILIN BF-III (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:сварной:Высота подъема, мм:195:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:2500:Модель:BF-III:Дорожный просвет, мм:32:Модель:BF-III:Радиус поворота, мм:1265:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:74x70:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/edf98ffc-e254-11e8-993a-ae1d5b2f41cc_e432dfea-0911-11eb-b32f-3cfdfea44ee4.jpg",
  },
  {
    id: 12,
    price: "161160",
    product_name:
      "Тележка гидравлическая 2500 кг 1150 мм XILIN DF-III (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:сварной:Высота подъема, мм:200:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:2500:Модель:DF-III:Дорожный просвет, мм:32:Модель:DF-III:Радиус поворота, мм:1265:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:70x60:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/edf98ffc-e254-11e8-993a-ae1d5b2f41cc_e432dfea-0911-11eb-b32f-3cfdfea44ee4.jpg",
  },
  {
    id: 13,
    price: "204246",
    product_name:
      "Тележка гидравлическая 3000 кг 1150 мм TOR RHP(BF) (полиуретановые колеса)",
    describe:
      "Габариты, мм:1150х560х1220:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Расстояние между вилами, мм:230:Тип гидроузла:разборный:Высота подъема, мм:200:Высота упаковки, мм:450:Глубина упаковки, мм:1250:Грузоподъемность, кг:3000:Модель:RHP(BF):Дорожный просвет, мм:32:Модель:RHP(BF):Радиус поворота, мм:1265:Размер ведущих колес, мм:200х50:Размер подвилочных роликов, мм:80х70:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/d4d105e6-62a1-11ea-b2e3-3cfdfea44ee5_d4d105e9-62a1-11ea-b2e3-3cfdfea44ee5.jpg",
  },
  {
    id: 14,
    price: "501612",
    product_name:
      "Тележка гидравлическая 5000 кг 1150 мм TOR RHP (полиуретановые колеса)",
    describe:
      "Габариты, мм:1560х550х450:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:разборный:Высота подъема, мм:195:Высота упаковки, мм:450:Глубина упаковки, мм:1560:Грузоподъемность, кг:5000:Дорожный просвет, мм:28:Модель:RHP:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:80х70:Ширина одной вилы, мм:160:Ширина прохода (800х1200 паллет), мм:1794:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/ab354c84-bf1e-11e8-9934-ae1d5b2f41cc_807ef417-ac73-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 15,
    price: "491532",
    product_name:
      "Тележка гидравлическая 1500 кг 1150 мм TOR HLS1500Q с ножничным подъемом (полиуретановые колеса) (S)",
    describe:
      "Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:540:Тип гидроузла:разборный:Высота подъема, мм:800:Высота упаковки, мм:550:Глубина упаковки, мм:1200:Грузоподъемность, кг:1500:Максимальное время подъема, сек:70:Минимальное время подъема, сек:28:Модель:HLS:Размер ведущих колес, мм:180х50(х2):Размер подвилочных роликов, мм:80х70:Скорость опускания (с грузом/без груза), мм/с:100:Ширина упаковки, мм:1000:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/994c94c8-bf1e-11e8-9934-ae1d5b2f41cc_8d4c133a-4762-11ec-9aad-0c42a1f98c6e.jpg",
  },
  {
    id: 16,
    price: "294774",
    product_name:
      "Тележка гидравлическая 2500 кг 1150 мм XILIN BFR с решеткой (полиуретановые колеса)",
    describe:
      "Габариты, мм:1225х550х1515:Высота подхвата, мм:85:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Тип гидроузла:разборный:Высота подъема, мм:195:Высота упаковки, мм:550:Глубина упаковки, мм:1530:Грузоподъемность, кг:2500:Дорожный просвет, мм:32:Радиус поворота, мм:1276:Размер ведущих колес, мм:180х50:Размер подвилочных роликов, мм:74×70:Ширина одной вилы, мм:160:Ширина прохода (1000х1200 паллет), мм:1743:Ширина прохода (800х1200 паллет), мм:1793:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/4bd89b6a-f410-11ea-b32a-3cfdfea44ee4_10a984da-01fa-11eb-b32e-3cfdfea44ee4.jpg",
  },
  {
    id: 17,
    price: "533142",
    product_name:
      "Тележка гидравлическая 2000 кг 1150 мм TOR CBY-CW2 (модель N) с весами (полиуретановые колеса)",
    describe:
      "Высота подхвата, мм:85:Температурный режим:От 0 до +40 C:Длина вил, мм:1150:Ширина вил, мм:550:Аккумулятор, В/Ач:8В/4Ач:Аналого-цифровая скорость передачи:10 раз/сек:Внешняя разрешающая способность:1/3000~1/15000:Высота подъема, мм:195:Высота упаковки, мм:550:Глубина упаковки, мм:1530:Грузоподъемность, кг:2000:Диапазон входного сигнала датчика весов, мВ:1.0~2.0:Класс точности (ГОСТ OIML R 76-1-2011):III:Нелинейная погрешность:<0.016%FS:Потребление электроэнергии:0.53ВА:Размер ведущего колеса, мм:160х50:Размер подвилочных роликов, мм:65х70:Тип дисплея:16-цифровой:Центр нагрузки, мм:600:Ширина одной вилы, мм:180:Ширина упаковки, мм:550:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0ea0-bf1e-11e8-9934-ae1d5b2f41cc_83223af1-1953-11e7-b823-0cc47a4f15ff.jpg",
  },
  {
    id: 18,
    price: "4476426",
    product_name:
      "Тележка электрическая 2000 кг 1150 мм XILIN CBD20R-II с платформой",
    describe:
      "Общая длина, мм:1760:Высота подхвата, мм:82:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:550:Вес аккумулятора, кг:195:Аккумулятор, В/Ач:24/210:Тип батареи:свинцово-кислотный:Высота подъема, мм:202:Высота упаковки, мм:770:Габариты аккумулятора, мм:750х170х534:Глубина упаковки, мм:1760:Грузоподъемность, кг:2000:Длина корпуса, мм:610:Дорожный просвет, мм:28:Колесная база, мм:1261:Количество колес, шт:1Х+2/2(4):Макс./мин. положение ручки, мм:1150/1430:Максимальный угол крена (с грузом/без груза), %:8/20:Мощность двигателя передвижения, л.с.:1,63:Мощность двигателя передвижения, кВт:1,2:Мощность двигателя подъёма, кВт:0,8:Нагрузка на ось, передняя/задняя, без груза, кг:600/110:Нагрузка на ось, передняя/задняя, с грузом, кг:1300/1410:Общая ширина, мм:775:Передний свес, мм:865:Преодолеваемый уклон (с грузом/без), %:6/12:Радиус поворота, мм:1600:Размер ведущего колеса, мм:250х70:Размер поворотных колес баланса, мм:127х57:Размер подвилочных роликов, мм:82х126:Скорость опускания (с грузом/без груза), мм/с:35/30:Скорость передвижения (с грузом/без груза), км/ч:7/7:Скорость подъема (с грузом/без груза), мм/с :25/35:Толщина вил, мм:53:Уровень шума, дБ:70:Центр нагрузки, мм:600:Ширина колесной базы, задняя, мм:370:Ширина колесной базы, передняя, мм:490:Ширина одной вилы, мм:180:Ширина прохода (1000х1200 паллет), мм:1960:Ширина прохода (800х1200 паллет), мм:2010:Ширина упаковки, мм:775:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/97345ebe-af8d-11e9-b2ad-3cfdfea44ee5_38e1e4d8-b494-11ec-838e-0c42a1f98c6e.jpg",
  },
  {
    id: 19,
    price: "624804",
    product_name: "Штабелер гидравлический 2,0 т 1,6 м TOR PMS2000-1600",
    describe:
      "Общая длина, мм:1570:Высота подхвата, мм:90:Материал колес:нейлон:Длина вил, мм:1000:Ширина вил, мм:550:Высота в сложенном положении, мм:1980:Высота подъема, мм:1600:Высота упаковки, мм:1980:Глубина упаковки, мм:1570:Грузоподъемность, кг:2000:Дорожный просвет, мм:30:Колесная база, мм:1100:Общая ширина, мм:760:Радиус поворота, мм:1400:Размер ведущего колеса, мм:150х50:Размер подвилочных роликов, мм:80х50:Скорость опускания (с грузом/без груза), мм/с:Контролируемое ручное управление:Скорость подъема (с грузом/без груза), мм/с :16:Центр нагрузки, мм:500:Ширина упаковки, мм:760:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0ef5-bf1e-11e8-9934-ae1d5b2f41cc_09d597da-ad01-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 20,
    price: "2010450",
    product_name:
      "Штабелер самоходный 1,0 т 1,6 м TOR IWS10S-1600 (сопровождаемый)",
    describe:
      "Общая длина, мм:1750:Высота подхвата, мм:90:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1125:Ширина вил, мм:560-680:Аккумулятор, В/Ач:2х(12/75):Высота в сложенном положении, мм:2010:Тип батареи:гелевый:Высота подъема, мм:1600:Высота упаковки, мм:2010:Габариты аккумулятора, мм:2х(260х172х214):Глубина упаковки, мм:1750:Грузоподъемность, кг:1000:Дорожный просвет, мм:30:Колесная база, мм:1231:Количество колес, шт:4:Мощность двигателя передвижения, л.с.:0,88:Мощность двигателя передвижения, кВт:0,65:Мощность двигателя подъёма, кВт:2,2:Общая ширина, мм:820:Преодолеваемый уклон (с грузом/без), %:5/7:Радиус поворота, мм:1430:Размер ведущего колеса, мм:210:Размер поворотных колес баланса, мм:180:Размер подвилочных роликов, мм:78:Система контроля:STAXXA6101:Скорость опускания (с грузом/без груза), мм/с:92/85:Скорость передвижения (с грузом/без груза), км/ч:3,5/4:Скорость подъема (с грузом/без груза), мм/с :100/112:Тип привода:электрический:Толщина вил, мм:54:Центр нагрузки, мм:600:Ширина прохода (1000х1200 паллет), мм:2305:Ширина прохода (800х1200 паллет), мм:2230:Ширина упаковки, мм:820:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/8e1f5468-6fb3-11e9-85fe-0cc47a4f15fe_4455303a-eb6f-11e9-b2c2-3cfdfea44ee5.jpg",
  },
  {
    id: 21,
    price: "2646108",
    product_name:
      "Штабелер самоходный 1,5 т 3,5 м TOR IWS15S-3500 (сопровождаемый)",
    describe:
      "Общая длина, мм:1750:Высота подхвата, мм:90:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1125:Ширина вил, мм:560:Аккумулятор, В/Ач:2х(12/75):Вес без аккумулятора, кг:469:Высота в выдвинутом положении, мм:3990:Высота в сложенном положении, мм:2280:Высота корпуса, мм:760:Тип батареи:гелевый:Высота подъема, мм:3500:Высота с рукоятью, мм:1320:Высота упаковки, мм:2280:Габариты аккумулятора, мм:2х(260х172х214):Глубина упаковки, мм:1750:Грузоподъемность, кг:1500:Дорожный просвет, мм:30:Колесная база, мм:1231:Количество колес, шт:4:Мощность двигателя передвижения, л.с.:0,88:Мощность двигателя передвижения, кВт:0,65:Мощность двигателя подъёма, кВт:2,2:Общая ширина, мм:820:Передвижение:Полностью электрическое:Преодолеваемый уклон (с грузом/без), %:5/7:Радиус поворота, мм:1460:Размер ведущего колеса, мм:210:Размер поворотных колес баланса, мм:180:Размер подвилочных роликов, мм:78:Скорость опускания (с грузом/без груза), мм/с:92/85:Скорость передвижения (с грузом/без груза), км/ч:3,5/4:Скорость подъема (с грузом/без груза), мм/с :100/112:Тип привода:электрический:Толщина вил, мм:54:Центр нагрузки, мм:600:Ширина корпуса, мм:403:Ширина прохода (1000х1200 паллет), мм:2305:Ширина прохода (800х1200 паллет), мм:2230:Ширина упаковки, мм:820:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/8e1f546a-6fb3-11e9-85fe-0cc47a4f15fe_781e6472-eb6f-11e9-b2c2-3cfdfea44ee5.jpg",
  },
  {
    id: 22,
    price: "1574448",
    product_name:
      "Штабелер гидравлический с электроподъемом 1,5 т 3,5 м XILIN CDD15B-E",
    describe:
      "Общая длина, мм:1745:Высота подхвата, мм:90:Материал колес:полиуретан:Ширина вил, мм:300-930:Аккумулятор, В/Ач:12/120:Высота штабелера при максимально поднятой мачте, мм:3560:Тип батареи:свинцово-кислотный:Высота подъема, мм:3500:Высота с опущенной мачтой, мм:2350:Высота упаковки, мм:2350:Глубина упаковки, мм:1745:Грузоподъемность, кг:1500:Дорожный просвет, мм:1500:Максимальный уклон с грузом/без груза, %:6/15:Мощность двигателя, кВт:1,5:Нагрузка на ось, передняя/задняя, без нагрузки, кг:280/135:Нагрузка на ось, передняя/задняя, груженая, кг:375/1540:Общая ширина, мм:960:Радиус поворота, мм:1425:Размер ведущего колеса, мм:180×50:Размер подвилочных роликов, мм:80×78:Скорость опускания (с грузом/без груза), мм/с:0.1/0.09:Скорость подъема (с грузом/без груза), мм/с :0.05/0.08:Уровень шума, дБ:70:Центр нагрузки, мм:400:Ширина прохода (1000х1200 паллет), мм:2288:Ширина прохода (800х1200 паллет), мм:2267:Ширина упаковки, мм:960:Страна производства:Китай:Родина бренда:Китай",
    image:
      "excelIMG/9c7dfa79-0ab8-11ea-b2ca-3cfdfea44ee5_8de7d357-03a8-11eb-b32e-3cfdfea44ee4.jpg",
  },
  {
    id: 23,
    price: "809832",
    product_name: "Штабелер гидравлический 1,0 т 2,5 м TOR SDJ1025",
    describe:
      "Общая длина, мм:1700:Высота подхвата, мм:90:Материал колес:нейлон:Длина вил, мм:1100:Ширина вил, мм:560:Высота в сложенном положении, мм:1840:Высота подъема, мм:2500:Высота упаковки, мм:2925:Глубина упаковки, мм:1705:Грузоподъемность, кг:1000:Диаметр гидроцилиндра, мм:75:Диаметр колес, мм:150:Диаметр пружины, мм:45:Дорожный просвет, мм:25:Максимальная высота подъема, мм:2925:Модель штабелера:SDJ:Общая высота, мм:2925:Общая ширина, мм:850:Радиус поворота, мм:1380:Скорость опускания (с грузом/без груза), мм/с:ручное управление:Скорость подъема (с грузом/без груза), мм/с :25:Толщина металла корпуса, мм:680:Толщина пружины, мм:541:Центр нагрузки, мм:600:Ширина прохода (1000х1200 паллет), мм:2112:Ширина прохода (800х1200 паллет), мм:1945:Ширина упаковки, мм:760:Страна производства:Китай:Родина бренда:Россия",
    image:
      "excelIMG/a53d0ddf-bf1e-11e8-9934-ae1d5b2f41cc_5209c9e8-ad01-11e9-b2ad-3cfdfea44ee5.jpg",
  },
  {
    id: 24,
    price: "2738664",
    product_name:
      "Штабелер самоходный 1,0 т 3,0 м XILIN CDD10R-E (сопровождаемый)",
    describe:
      "Общая длина, мм:1748:Высота подхвата, мм:90:Тип тормоза:электромагнитный:Материал колес:полиуретан:Длина вил, мм:1150:Ширина вил, мм:570:Аккумулятор, В/Ач:2х(12/105):Высота в сложенном положении, мм:2090:Тип батареи:свинцово-кислотный:Высота подъема, мм:3000:Высота упаковки, мм:2100:Глубина упаковки, мм:1748:Грузоподъемность, кг:1000:Дорожный просвет, мм:26:Максимальный угол крена (с грузом/без груза), %:6/15:Мощность двигателя передвижения, л.с.:0,88:Мощность двигателя передвижения, кВт:0,65:Мощность двигателя подъёма, кВт:2,2:Нагрузка на ось, передняя/задняя, без груза, кг :405/145:Нагрузка на ось, передняя/задняя, с грузом, кг :515/1063:Общая высота, мм:2090:Общая ширина, мм:800:Передвижение:полностью электрический:Радиус поворота, мм:1365:Размер ведущего колеса, мм:195х70:Размер поворотных колес баланса, мм:150х60:Размер подвилочных роликов, мм:80х70:Скорость опускания (с грузом/без груза), мм/с:140/140:Скорость передвижения (с грузом/без груза), км/ч:5/6:Скорость подъема (с грузом/без груза), мм/с :120/220:Центр нагрузки, мм:600:Ширина прохода (1000х1200 паллет), мм:2218:Ширина прохода (800х1200 паллет), мм:2173:Ширина упаковки, мм:810:Страна производства:Китай:Родина бренда:Китай",
    image:
      "/excelIMG/ad7dfe67-e255-11e8-993a-ae1d5b2f41cc_02449b4d-1d3e-11e9-9946-ae1d5b2f41cc.jpg",
  },
];
console.log(data.length);
export const platformed = data.slice(0, 5);
export const gruzovie = data.slice(5, 9);
export const hydravlic = data.slice(9, 18);
export const shtabler = data.slice(18, 24);
export { data };
